{
  "header": {
    "title": "Rechtliche Informationen",
    "description": "Umfassende rechtliche Bedingungen und Vorschriften für Nicht-Handelsgeschäfte"
  },
  "tableOfContents": "Inhaltsverzeichnis",
  "sections": {
    "generalTerms": {
      "title": "Allgemeine Bedingungen",
      "content": "1.1. Diese Vorschriften für Nicht-Handelsgeschäfte (nachfolgend \"Vorschriften\") wurden im Rahmen internationaler Kooperationsmaßnahmen zur Bekämpfung von Finanzunregelmäßigkeiten entwickelt, um Gesetzesverstöße aufzudecken und zu verhindern und Grundsätze für die Durchführung von Nicht-Handelsgeschäften auf einem Kundenkonto bei {{siteName}} (nachfolgend \"Unternehmen\") festzulegen.\n\n1.2. \"Nicht-Handelsgeschäft\" bezeichnet jede Transaktion des Kunden zur Einzahlung von Geldern auf sein Kundenkonto, zur Abhebung von Geldern von seinem Kundenkonto oder interne Überweisungen von Geldern zwischen Kundenkonten im Kundenportal. Die für diese Vorschriften geltenden Begriffe und Interpretationen sind in Klausel 17 des Kundenvertrags festgelegt, der auf der Unternehmenswebsite zu finden ist. Falls bestimmte Klauseln dieser Vorschriften nicht mit bestimmten Klauseln des Kundenvertrags oder der Geschäftsbedingungen bezüglich Nicht-Handelsgeschäften übereinstimmen, haben die Klauseln dieser Vorschriften Vorrang. Diese Umstände machen andere Bedingungen der genannten Dokumente nicht ungültig.\n\n1.3. Die Anweisung für ein Nicht-Handelsgeschäft kann vom Kunden nur über das Kundenportal an das Unternehmen gesendet werden. Alle anderen in Klausel 3 genannten Kommunikationsmittel dienen der weiteren unterstützenden Korrespondenz zwischen dem Unternehmen und dem Kunden sowie den Benachrichtigungen des Kunden durch das Unternehmen.\n\n1.4. Bei der Registrierung für das Kundenportal auf der Unternehmenswebsite muss der Kunde genaue und gültige Informationen zur Identifizierung gemäß den Anforderungen des Kundenregistrierungsformulars auf der Unternehmenswebsite und diesen Vorschriften bereitstellen. Der Kunde muss das Unternehmen rechtzeitig über Änderungen der Identifizierungsdaten informieren.\n\n1.5. Das Unternehmen hat das Recht, jederzeit die folgenden Dokumente zur Überprüfung der Identität des Kunden als natürliche Person anzufordern:\n\na) Identitätsnachweis. Eine hochauflösende eingescannte Kopie oder ein Foto der Seiten eines Reisepasses oder eines anderen nationalen Ausweises mit Familienname und Vorname(n), Geburtstag und -ort, Reisepassnummer, Ausstellungs- und Ablaufdatum, Ausstellungsland und Kundenunterschrift.\nb) Adressnachweis. Eine hochauflösende Kopie einer: Nebenkosten rechnung (Wasser, Strom, Telefonrechnung) ausgestellt innerhalb der letzten 3 Monate; Bankauszug (für ein Girokonto, Einlagenkonto oder Kreditkartenkonto); Bankreferenzschreiben, das die Adresse des Kunden bestätigt.\n\n1.6. Das Unternehmen hat das Recht, jederzeit die folgenden Dokumente zur Überprüfung der Identität eines Kunden als juristische Person anzufordern:\n\na) Gründungs-, Grundsatzdokumente und Dokumente, die den guten Ruf des Unternehmens und die Berechtigung des Unterzeichners zum Kundenkonto bestätigen.\n\n1.7. Das Unternehmen behält sich das Recht vor, die Ausführung von Nicht-Handelsgeschäften auf dem Kundenkonto auszusetzen, wenn festgestellt wird, dass die Identifizierungsinformationen des Kunden falsch oder unwahr sind, sowie in Fällen, in denen der Kunde die erforderlichen Dokumente nicht bereitstellt.\n\n1.8. Das Unternehmen führt die Erhebung von Daten durch, die es ermöglichen, die Identität neuer und bestehender Kunden als Personen zu definieren, für die die Anforderungen gemäß FATCA gelten. In diesem Zusammenhang kann das Unternehmen vom Kunden verlangen, einen der Fragebögen zur Selbstbescheinigung in einem Formular des Unternehmens, das W-8-Formular auszufüllen sowie zusätzliche Dokumente und Informationen anzufordern. Das Unternehmen kann keine Dienstleistungen für Personen erbringen, für die die FATCA-Anforderungen bezüglich ihrer ausländischen Konten gelten.\n\n1.9. Der Kunde garantiert die legale Quelle, den rechtmäßigen Besitz und das Recht zur Nutzung der auf das Kundenkonto übertragenen Gelder.\n\n1.10. Das Unternehmen hat das Recht, die Bedingungen dieser Vorschriften nach eigenem Ermessen und jederzeit zu ändern, wobei der Kunde 3 (drei) Geschäftstage im Voraus auf eine oder mehrere in Klausel 3.1 dieser Vorschriften beschriebene Weise benachrichtigt wird. Solche Änderungen treten an dem in der Benachrichtigung angegebenen Datum in Kraft.\n\n1.11. Diese Vorschriften sind transparent und sind ein integraler Bestandteil jeder zwischen dem Unternehmen und dem Kunden geschlossenen Vereinbarung. Der Inhalt dieser Vorschriften wird auf Anfrage jeder interessierten Partei ohne Einschränkung offengelegt."
    },
    "suspiciousOperations": {
      "title": "Verdächtige Nicht-Handelsgeschäfte",
      "content": "2.1. Das Unternehmen kann ein Nicht-Handelsgeschäft in folgenden Fällen als verdächtig erklären, einschließlich, aber nicht beschränkt auf:\n\na) Missbrauch von Geldtransfers ohne Nutzung der Dienstleistungen des Unternehmens (ohne Abschluss von Handelsgeschäften auf dem Handelskonto; ohne Nutzung von Anlagedienstleistungen);\nb) ungewöhnliche Natur von Geschäften, die keine offensichtliche wirtschaftliche Substanz oder offensichtlichen rechtlichen Zweck haben;\nc) Umstände, die darauf hindeuten, dass die Geschäfte zum Zweck der Geldwäsche oder Terrorismusfinanzierung durchgeführt werden;\nd) Versäumnis des Kunden, Identifizierungsinformationen und Verifizierungsdokumente bereitzustellen, sowie Vorlage falscher Informationen;\ne) die Unmöglichkeit, den Kunden unter der angegebenen registrierten E-Mail-Adresse und Telefonnummer zu kontaktieren;\nf) Versäumnis des Kunden, Identifizierungsinformationen für den Begünstigten bereitzustellen, d.h. eine Person, zu deren Gunsten der Kunde handelt (insbesondere auf der Grundlage eines Agentur-, Kommissions- und Treuhandverwaltungsvertrags bei der Durchführung von Nicht-Handelsgeschäften);\ng) Vorlage falscher oder ungültiger Dokumente.\n\n2.2. Das Unternehmen kann ein Nicht-Handelsgeschäft auf der Grundlage einer Analyse der Natur eines Nicht-Handelsgeschäfts, seiner Komponenten, begleitenden Umstände und Interaktion mit dem Kunden oder dem Vertreter des Kunden als verdächtig erklären.\n\n2.3. Das Unternehmen behält sich das Recht vor, die Natur aller in Klausel 2.1 dieser Vorschriften für Nicht-Handelsgeschäfte aufgeführten verdächtigen Nicht-Handelsgeschäfte zu untersuchen, woraufhin solche Geschäfte ausgesetzt werden, bis die Gründe für ihr Auftreten geklärt und die Untersuchung abgeschlossen ist.\n\n2.4. Während einer Untersuchung gemäß Klausel 2.3 dieser Vorschriften hat das Unternehmen das Recht zu verlangen, dass der Kunde Identitätsnachweise, Zahlungsnachweise und andere Dokumente vorlegt, die den rechtmäßigen Besitz und die legale Quelle der auf das Kundenkonto übertragenen Gelder bestätigen.\n\n2.5. Falls verdächtige Nicht-Handelsgeschäfte aufgedeckt werden, hat das Unternehmen das Recht:\n\na) diese Geschäfte zu verweigern, indem die entsprechende Anfrage abgelehnt wird;\nb) Geldeinzahlungen und/oder Geldabhebungen vom Kundenkonto über jede Methode nach Ermessen des Unternehmens zu begrenzen;\nc) Gelder, die zuvor auf das Kundenkonto eingezahlt wurden, an dieselbe Zahlungsquelle zurückzusenden, von der die Einzahlung auf das Kundenkonto erfolgte;\nd) alle ausgeglichenen Provisionen oder Boni abzubuchen, die dem Kunden für Geschäfte des Kunden gutgeschrieben wurden;\ne) die Beziehungen mit dem Kunden zu beenden.\n\n2.6. Die Verweigerung der Durchführung verdächtiger Nicht-Handelsgeschäfte oder die Beendigung der Beziehungen mit dem Kunden als Folge verdächtiger Nicht-Handelsgeschäfte des Kunden begründet keine zivilrechtliche Haftung des Unternehmens für die Verletzung einer Vereinbarung mit dem Kunden."
    },
    "communications": {
      "title": "Kommunikation",
      "content": "3.1. Um mit dem Kunden zu kommunizieren, kann das Unternehmen verwenden:\n\na) interne Post der Handelsplattform;\nb) E-Mail;\nc) Telefon;\nd) Post;\ne) Nachrichten auf der Unternehmenswebsite;\nf) Benachrichtigungen im Kundenportal.\n\n3.2. Das Unternehmen wird die Kontaktdaten des Kunden verwenden, die bei der Registrierung angegeben oder gemäß Klausel 3.4 dieser Vorschriften aktualisiert wurden. Der Kunde erklärt sich damit einverstanden, jederzeit Benachrichtigungen vom Unternehmen zu erhalten.\n\n3.3. Alle an den Kunden gesendeten Mitteilungen (Dokumente, Benachrichtigungen, Bestätigungen, Nachrichten, Auszüge usw.) gelten als erhalten:\n\na) wenn per E-Mail gesendet, innerhalb von 1 (einer) Stunde nach dem Versenden;\nb) wenn über die interne Post der Handelsplattform gesendet, sofort nach dem Versenden;\nc) wenn per Telefon, sobald das Telefongespräch beendet ist;\nd) wenn per Post gesendet, 7 (sieben) Kalendertage nach dem Versenden;\ne) wenn auf der Unternehmenswebsite veröffentlicht, sofort nach der Veröffentlichung der Benachrichtigung;\nf) wenn im Kundenportal veröffentlicht, sofort nach der Veröffentlichung der Benachrichtigung.\n\n3.4. Der Kunde muss das Unternehmen rechtzeitig über Änderungen seiner Kontaktdaten informieren, entweder durch Aktualisierung der Informationen im Kundenportal oder über eine andere vom Unternehmen angebotene Methode.\n\n3.5. Der Kunde versteht und akzeptiert, dass das Unternehmen sich das Recht vorbehält, die Beziehungen mit dem Kunden einseitig zu beenden, falls sich der Kunde unangemessen in der Kommunikation mit einem Mitarbeiter des Unternehmens verhält.\n\n3.6. Jedes Nicht-Handelsgeschäft eines Kunden wird durch einen Eintrag in der \"Überweisungshistorie\" des Kundenportals bestätigt. Wenn der Kunde Grund zu der Annahme hat, dass der Eintrag nicht übereinstimmt, hat der Kunde das Recht, eine Beschwerde gemäß Klausel 7 dieser Vorschriften einzureichen.\n\n3.7. Wenn der Kunde einen Fehler in der Aufzeichnung zu seinen Gunsten findet, ist er verpflichtet, den Mitarbeiter des Unternehmens so schnell wie möglich unter Verwendung der Kontaktinformationen auf der Unternehmenswebsite zu benachrichtigen."
    },
    "paymentsPolicy": {
      "title": "Zahlungsrichtlinie",
      "content": "4.1. Geldeinzahlungen auf das Kundenkonto und Geldabhebungen vom Kundenkonto werden über die im Kundenportal verfügbaren Ein- und Auszahlungsoptionen durchgeführt. Gebühren sowie andere Kosten für jede Ein- und Auszahlungsoption werden im Kundenportal und auf der Unternehmenswebsite veröffentlicht und können vom Unternehmen von Zeit zu Zeit geändert werden.\n\n4.2. Der Kunde versteht und akzeptiert, dass alle Provisionen oder anderen Kosten, die durch die Übertragung von Geldern entstehen, zu Lasten des Kunden gehen. Das Unternehmen ist verpflichtet, keine zusätzliche Provision für Geldtransfers zu erheben, außer den in diesen Vorschriften beschriebenen Provisionen und anderen Ausgaben.\n\n4.3. Gelder werden dem Kundenkonto auf der Grundlage der Geldeinzahlungsanfrage gutgeschrieben. Gelder werden vom Kundenkonto auf der Grundlage der Geldabhebungsanfrage abgehoben. Gelder werden auf ein anderes Kundenkonto auf der Grundlage der internen Geldtransferanfrage übertragen. Diese Anfragen werden vom Unternehmen innerhalb von 1 (einem) Geschäftstag bearbeitet, jedoch nicht später als am Ende des Geschäftstages nach dem Tag der Einreichung der Anfrage (oder nach dem Tag, an dem Gelder dem Unternehmenskonto gutgeschrieben wurden, im Falle einer Geldeinzahlung).\n\n4.4. Anfragen für Nicht-Handelsgeschäfte wie Einzahlungsanfragen, Abhebungsanfragen und interne Geldtransferanfragen werden vom Kunden im Kundenportal eingereicht und gelten als vom Unternehmen akzeptiert, wenn sie in der \"Überweisungshistorie\" des Kundenportals und in den Unternehmensaufzeichnungen von Kundenanfragen angezeigt werden.\n\n4.5. Das Unternehmen wird die auf dem Unternehmenskonto erhaltene Summe dem Kundenkonto gutschreiben.\n\n4.6. Gelder werden dem Kundenkonto in der Währung des Kundenkontos gutgeschrieben, unabhängig von der Währung, in der die Gelder ursprünglich überwiesen wurden. Wenn sich die Übertragungswährung von der Kontowährung des Kunden unterscheidet, wird der Übertragungsbetrag zum Wechselkurs umgerechnet, der im Kundenportal zum Zeitpunkt des Eingangs der Zahlung auf dem Unternehmenskonto veröffentlicht ist.\n\n4.7. Geldabhebungen vom Kundenkonto werden in der Währung des Kundenkontos durchgeführt. Wenn sich die Kontowährung des Kunden von der Übertragungswährung unterscheidet, wird der Übertragungsbetrag in die Übertragungswährung zum Wechselkurs umgerechnet, der im Kundenportal zum Zeitpunkt der Belastung der Gelder vom Kundenkonto veröffentlicht ist.\n\n4.8. Wechselkurse werden im Kundenportal veröffentlicht und vom Unternehmen von Zeit zu Zeit aktualisiert.\n\n4.9. Vom Unternehmen akzeptierte Währungen für die Gutschrift des Kundenkontos sowie verfügbare Währungen für die Übertragung auf das externe Konto des Kunden, abhängig von der Geldtransfermethode, sind im Kundenportal angegeben.\n\n4.10. Das Unternehmen hat das Recht, Beschränkungen für minimale und maximale Übertragungsbeträge festzulegen, differenziert nach Ein- und Auszahlungsoptionen und Übertragungswährung.\n\n4.11. Das Unternehmen hat das Recht, Beschränkungen für die maximale Anzahl von Abhebungsanfragen und internen Geldtransferanfragen festzulegen, die in einem Kundenportal eines Kunden innerhalb von 24 Stunden eingereicht werden. Diese Beschränkungen werden im Kundenportal veröffentlicht und können vom Unternehmen von Zeit zu Zeit geändert werden.\n\n4.12. Falls Gelder an das Unternehmenskonto zurückgesendet werden, nachdem sie aufgrund ihrer Abhebungsanfrage an den Kunden übertragen wurden, werden die Gelder dem Kundenkonto in dem Betrag gutgeschrieben, der auf dem Unternehmenskonto eingegangen ist, während alle Provisionen oder anderen Kosten, die durch die Rücksendung der Gelder entstehen, zu Lasten des Kunden gehen und durch Abzug vom dem Kundenkonto erneut gutgeschriebenen Betrag bezahlt werden.\n\n4.13. Wenn Gelder, die als Einzahlung auf das Kundenkonto durch Banküberweisung überwiesen wurden, nicht innerhalb von 5 (fünf) Geschäftstagen ab dem Zahlungsdatum dem Kundenkonto gutgeschrieben werden, hat der Kunde das Recht zu verlangen, dass das Unternehmen eine Nachfrage bezüglich der Überweisung gemäß Klausel 7.4 stellt. Der Kunde versteht, dass die Nachfrage mit der Zahlung einer Provision verbunden sein kann, die zu Lasten des Kunden geht. Die Zahlungsmethode für solche Ausgaben wird individuell bestimmt und kann durch Übertragung des erforderlichen Betrags auf das Unternehmenskonto oder durch Abzug des Betrags vom Kundenkonto durchgeführt werden.\n\n4.14. Wenn Gelder, die als Einzahlung auf das Kundenkonto durch ein Online-Zahlungssystem überwiesen wurden, nicht innerhalb von 2 (zwei) Geschäftstagen ab dem Zahlungsdatum dem Kundenkonto gutgeschrieben werden, hat der Kunde das Recht zu verlangen, dass das Unternehmen eine Nachfrage bezüglich der Überweisung gemäß Klausel 7.5 stellt.\n\n4.15. Wenn Gelder, die auf das externe Konto des Kunden durch Banküberweisung überwiesen wurden, nicht innerhalb von 5 (fünf) Geschäftstagen seit dem Datum, an dem die Abhebungsanfrage den Status \"Bearbeitet\" erhalten hat, dem Kunden gutgeschrieben wurden, hat der Kunde das Recht zu verlangen, dass das Unternehmen eine Nachfrage bezüglich der Überweisung stellt. Das Unternehmen kann dem Kunden ein Dokument zur Bestätigung der Überweisung vorlegen: a) für eine Nachfrage bezüglich einer Banküberweisung in einer anderen Währung als RUR: eine SWIFT-Kopie, die die Ausführung der Banküberweisung bestätigt.\n\n4.16. Wenn Gelder, die auf das externe Konto des Kunden durch ein Online-Zahlungssystem überwiesen wurden, nicht innerhalb von 2 (zwei) Geschäftstagen ab dem Datum, an dem die Abhebungsanfrage den Status \"Bearbeitet\" erhalten hat, dem Kunden gutgeschrieben wurden, hat der Kunde das Recht zu verlangen, dass das Unternehmen eine Nachfrage bezüglich der Überweisung stellt. Das Unternehmen kann dem Kunden einen Screenshot zur Bestätigung der Übertragung von Geldern auf das externe Konto des Kunden vorlegen.\n\n4.17. Der Kunde versteht und akzeptiert, dass die Nachfrage und Anfrage nach Dokumenten gemäß den Klauseln 4.13, 4.14, 4.15 und 4.16 dieser Vorschriften mit der Zahlung einer Provision verbunden sein kann, die zu Lasten des Kunden geht. Die Zahlungsmethode für solche Ausgaben wird individuell bestimmt und kann durch Übertragung des erforderlichen Betrags auf das Unternehmenskonto oder durch Abzug des Betrags vom Kundenkonto durchgeführt werden.\n\n4.18. Der Kunde kann die Beschränkung \"Abhebung nur durch Banküberweisung\" aktivieren. Der Kunde muss eine E-Mail senden. Sobald dieser Service bestätigt wurde, ist die Geldabhebung vom Kundenkonto nur verfügbar durch: a) die Banküberweisung auf ein auf den Namen des Kunden registriertes Konto; b) die interne Geldüberweisung auf ein anderes Kundenkonto innerhalb des Kundenportals, vorausgesetzt, dass dieselbe Beschränkung auf das Konto angewendet wird, auf das die Gelder übertragen wurden.\n\n4.19. Ein Kunde kann die Beschränkung \"Abhebung nur durch Banküberweisung\" durch das folgende Verfahren entfernen: durch Besuch der nächsten Unternehmensfiliale mit einem Identitätsdokument und durch Einreichung eines Antragsschreibens (in keinem besonderen Format) zur Entfernung der Beschränkung.\n\n4.20. Wenn ein Mitarbeiter des Unternehmens bei der Durchführung einer Überweisung einen Fehler machen sollte, der dazu führt, dass Gelder nicht dem externen Konto des Kunden gutgeschrieben werden, wird die Summe der Anfrage dem Kunden auf Kosten des Unternehmens entschädigt.\n\n4.21. Wenn der Kunde ungültige Zahlungsdetails beim Ausfüllen der Abhebungsanfrage angeben sollte, was dazu führt, dass Gelder nicht dem externen Konto des Kunden gutgeschrieben werden, gehen die Summe der Gebühren und anderen Kosten, die zur Lösung des Problems anfallen, zu Lasten des Kunden.\n\n4.22. Der Kunde stimmt zu, dass das Unternehmen das Recht hat, einseitig Rückstände auf einem Kundenkonto aus Geldern zu erheben, die auf anderen Kundenkonten innerhalb des Kundenportals gehalten werden, oder von einem anderen Kundenportalkonto, wenn das Unternehmen glaubt, dass eine Verbindung zwischen diesem Kundenportalkonto und dem Kunden besteht.\n\n4.23. Die Übertragung von Geldern auf das Unternehmenskonto und Geldabhebungen vom Kundenkonto müssen den Anforderungen entsprechen und Beschränkungen berücksichtigen, die durch diese Vorschriften, durch die geltenden Gesetze und andere Rechtsakte der Länder festgelegt sind, in deren Zuständigkeitsbereich der Geldtransfer stattfindet.\n\n4.24. Das Unternehmen hat das Recht, die Verfügbarkeit des Kunden zur Durchführung von Nicht-Handelsgeschäften zu beschränken (sowie die Ausführung eingereichten Anfragen des Kunden auszusetzen), bis die Situation gelöst ist, in den folgenden Fällen: a) im Falle einer Verletzung von Klausel 11.1 des Kundenvertrags durch den Kunden; b) im Falle einer Beseitigung der durch einen Spike verursachten Folgen; c) im Falle eines technischen Ausfalls beim Unternehmen oder bei einem autorisierten Unternehmensagenten.\n\n4.25. Wenn das Kundenkonto beim Unternehmen im Rückstand ist, behält sich das Unternehmen das Recht vor, alle Abhebungs- und internen Konto-zu-Konto-Transferanfragen des Kunden auszusetzen - einschließlich Anfragen, die bereits vor dem Rückstand des Kundenkontos gestellt wurden - bis der Kunde die Rückstände vollständig bezahlt hat."
    },
    "fundsTransferOptions": {
      "title": "Geldtransferoptionen",
      "content": "5.1. Banküberweisung\n\n5.1.1. Der Kunde kann Banküberweisungen verwenden, um Gelder auf das Kundenkonto einzuzahlen und Gelder vom Kundenkonto abzuheben, vorausgesetzt, dass diese Zahlungsmethode vom Unternehmen zum Zeitpunkt der Ausführung der Überweisung unterstützt wird.\n\n5.1.2. Diese Übertragungsmethode steht dem Kunden zur Verfügung, sobald dem Unternehmen das unterschriebene Kundenregistrierungsformular und eine Kopie des Reisepasses des Kunden vorgelegt wurde (der Kunde muss dem Unternehmensmitarbeiter eine eingescannte Kopie seines Reisepasses/Ausweises und seines unterschriebenen Kundenregistrierungsformulars zur Verfügung stellen).\n\n5.1.3. Der Kunde kann nur Gelder durch Banküberweisung auf das Unternehmenskonto von einem auf den Namen des Kunden registrierten Bankkonto einzahlen oder die Banküberweisung ohne Eröffnung eines Bankkontos ausführen.\n\n5.1.4. Vor der Durchführung einer Banküberweisung zur Einzahlung von Geldern muss der Kunde eine Einzahlungsanfrage im Kundenportal einreichen und eine Zahlungsrechnung herunterladen. Rechnungsparameter wie die Bankdaten des Unternehmens, der Zahlungszweck und das Fälligkeitsdatum der Rechnung sollten vom Kunden sorgfältig beachtet werden. Falls der Kunde keine Überweisung mit dem in der Rechnung angegebenen Zahlungszweck vornehmen kann, muss der Kunde den Mitarbeiter des Unternehmens kontaktieren, um dieses Problem individuell zu lösen.\n\n5.1.5. Das Unternehmen hat das Recht, die Einzahlung von Geldern abzulehnen, die durch Banküberweisung auf das Unternehmenskonto übertragen wurden, in Fällen, in denen der angegebene Zahlungszweck geändert wurde oder in Fällen, in denen Gelder von einer dritten Person im Namen des Kunden übertragen wurden. In solchen Fällen wird das Unternehmen die Gelder an das Bankkonto zurückschicken, von dem sie übertragen wurden. Alle Kosten, die durch die Rücksendung solcher Überweisungen entstehen, gehen zu Lasten des Kunden.\n\n5.1.6. Der Kunde kann die Abhebungsanfrage durch Banküberweisung nur auf Bankkonten einreichen, die auf den Namen des Kunden registriert sind.\n\n5.1.7. Das Unternehmen wird Geld auf das Bankkonto des Kunden gemäß den in der Abhebungsanfrage angegebenen Details überweisen, vorausgesetzt, dass die Bedingungen in Klausel 5.1.2 dieser Vorschriften erfüllt sind.\n\n5.1.8. Bei der Übertragung von Geldern verwendet das Unternehmen den im Kundenportal angegebenen Zahlungszweck. Falls der Zahlungszweck geändert wird, ist das Unternehmen verpflichtet, den Kunden sofort über den neuen Zahlungszweck zu informieren, indem es ihn im Kundenportal veröffentlicht.\n\n5.1.9. Der Kunde versteht und akzeptiert, dass das Unternehmen keine Verantwortung für die Bedingungen und die Zeit der Ausführung einer Banküberweisung (normalerweise dauern Banküberweisungen etwa 2-5 Geschäftstage) durch die Bank des Kunden trägt.\n\n5.2. Kredit-/Debitkarten-Überweisung\n\n5.2.1. Der Kunde kann jederzeit eine Einzahlung auf sein Konto mit akzeptierten Kredit-/Debitkartentypen vornehmen, die im Kundenportal angegeben sind, vorausgesetzt, dass diese Methode vom Unternehmen zum Zeitpunkt der Ausführung der Überweisung unterstützt wird.\n\n5.2.2. Die Annahme von Zahlungen von Kunden des Unternehmens über das Kundenportal mittels internationaler Kartenzahlungssysteme wird von offiziellen Partnern des Unternehmens durchgeführt.\n\n5.2.3. Der Kunde kann nur eine Überweisung von einer auf den Namen des Kundenkontos ausgestellten Kredit-/Debitkarte durchführen. Überweisungen von Kredit-/Debitkarten Dritter werden vom Unternehmen nicht akzeptiert. In Fällen, in denen das Unternehmen eine Zahlung auf das Kundenkonto von einer Kredit-/Debitkarte einer dritten Partei erhält, wird das Unternehmen eine Rückerstattung an die Kredit-/Debitkarte durchführen, von der sie übertragen wurden. Alle Kosten, die durch eine solche Rückerstattung entstehen, gehen zu Lasten des Kunden oder einer solchen anderen dritten Partei.\n\n5.2.4. Bei einer Einzahlung mit Kredit-/Debitkarte hat das Unternehmen das Recht, vom Kunden die folgenden Dokumente anzufordern: a) eine hochauflösende eingescannte Kopie oder ein Foto des Reisepasses; b) eine hochauflösende eingescannte Kopie oder ein Foto einer Kredit-/Debitkarte, wobei der Scan oder das Foto der Vorderseite der Karte zeigen sollte: die ersten 6 und letzten 4 Ziffern der Kartennummer, den vollständigen Namen des Karteninhabers, den Namen der ausstellenden Bank und das Ablaufdatum. Der Scan oder das Foto der Rückseite sollte die Unterschrift des Karteninhabers zeigen, aber der CVC2- oder CVV2-Code sollte verdeckt sein. Der Kunde muss nur einmal einen Scan oder ein Foto für jede verwendete Karte bereitstellen; c) im Falle der Übertragung von Geldern von einer Prepaid- oder virtuellen Kreditkarte (eine, bei der der Name des Karteninhabers nicht angezeigt wird), muss der Kunde einen Scan des offiziellen Bestätigungsschreibens der ausstellenden Bank vorlegen, das bestätigt, dass der Kunde der echte Karteninhaber ist. Das Dokument muss die Kartennummer, den vollständigen Namen des Kunden enthalten und den Stempel der Bank tragen, die die Karte ausgestellt hat.\n\n5.2.5. Der Kunde versteht und akzeptiert, dass bei der Verwendung dieser Art von Überweisung die folgenden Beschränkungen auf das Kundenkonto angewendet werden: a) Geldabhebungen und interne Geldtransfers sind nur nach 30 Kalendertagen verfügbar (die Beschränkung unter Klausel 5.2.5 (a) wird entfernt, falls der Kunde die in Klausel 5.2.4 dieser Vorschriften angegebenen Dokumente vorlegt und nachdem solche Dokumente vom Unternehmen akzeptiert wurden); b) Geldabhebungen sind nur über Banküberweisung auf ein auf den Namen des Kunden registriertes Bankkonto oder auf die Kredit-/Debitkarte verfügbar, die bei der Einzahlung verwendet wurde, vorausgesetzt, dass diese Zahlungsmethode vom Unternehmen zum Zeitpunkt der Ausführung der Überweisung unterstützt wird.\n\n5.2.6. Der Kunde versteht und akzeptiert, dass das Unternehmen nicht für die Zeit verantwortlich ist, die für die Ausführung von Überweisungen erforderlich ist, noch für die Bedingungen der Zahlungsausführung durch die ausstellende Bank der Kredit-/Debitkarte oder für Umstände, die zu einem technischen Ausfall während der Ausführung der Überweisung führen, wenn sie nicht das Verschulden des Unternehmens sind, sondern das Verschulden der ausstellenden Bank, des Verarbeitungszentrums oder des internationalen Zahlungssystems.\n\n5.2.7. Nachdem die vom Kunden mit einer Kredit-/Debitkarte übertragenen Gelder dem Kundenkonto beim Unternehmen gutgeschrieben wurden, ist die Verpflichtung des Unternehmens zur Erbringung der Dienstleistung der Gutschrift des Betrags vollständig erfüllt und nicht strittig.\n\n5.2.8. In bestimmten außergewöhnlichen Umständen kann das Unternehmen Zahlungen mit Kredit-/Debitkarte erstatten. In diesem Fall werden die Gelder an die Karte erstattet, die für die Einzahlung verwendet wurde.\n\n5.3. Interner Geldtransfer\n\n5.3.1. Der Kunde kann jederzeit eine interne Geldtransferanfrage einreichen, vorausgesetzt, diese Methode wird vom Unternehmen zum Zeitpunkt der Ausführung der Überweisung unterstützt.\n\n5.3.2. Der Kunde kann eine interne Geldtransferanfrage auf ein anderes Kundenkonto innerhalb des Kundenportals einreichen. Interne Geldtransferanfragen auf Konten Dritter werden vom Unternehmen nicht akzeptiert.\n\n5.3.3. Bei der Durchführung des internen Transfers von Geldern vom Kundenkonto, das zuvor eine Einzahlung über eine Kredit-/Debitkarte erhalten hat, werden die Beschränkungen auf das Kundenkonto angewendet, auf das Gelder übertragen werden.\n\n5.3.4. Wenn ein Mitarbeiter des Unternehmens bei der Durchführung eines internen Transfers einen Fehler machen sollte, der dazu führt, dass Gelder dem falschen Konto gutgeschrieben werden, wird die Summe der Anfrage dem Kunden auf Kosten des Unternehmens entschädigt.\n\n5.3.5. Wenn der Kunde beim Ausfüllen der internen Geldtransferanfrage einen Fehler machen sollte, der dazu führt, dass Gelder dem falschen Konto gutgeschrieben werden, wird die Summe der Anfrage dem Kunden nicht entschädigt."
    },
    "clientPortal": {
      "title": "Kundenportal",
      "content": "6.1. Der Kunde stimmt den Klauseln bezüglich der Nutzung des Kundenportals zu.\n\n6. Der Zugang zum Kundenportal ist passwortgeschützt.\n\n6.1. Der Kunde bestätigt und stimmt zu, dass das Kundenportal nur durch Verwendung eines Passworts zugänglich ist.\n\n6.1. Der Kunde übernimmt die volle Verantwortung für die Sicherheit seines Passworts und dessen Schutz vor unbefugtem Zugriff durch Dritte.\n\n6.1. Alle Anweisungen, die über das Kundenportal nach Eingabe des Passworts abgeschlossen werden, gelten als vom Kunden ausgeführt.\n\n6.1. Jede Partei, die Zugang zum Kundenportal durch Kundenmittel erhalten hat, bedeutet, dass diese Partei ein Kunde ist.\n\n6.1. Das Unternehmen ist nicht verantwortlich für Verluste, die durch Diebstahl, Verlust oder Offenlegung des Kundenpassworts entstehen.\n\n6.1. Der Kunde hat das Recht, das Passwort zum Kundenportal individuell zu ändern oder das Passwort-Wiederherstellungsverfahren zu befolgen. Um das Passwort für den Zugang zum Kundenportal wiederherzustellen, muss der Kunde die folgenden Dokumente an die Postadresse des Unternehmens senden: a) eine Kopie des Reisepasses/Ausweises des Kunden; b) einen ausgefüllten, unterschriebenen und notariell beglaubigten Passwort-Änderungsantrag.\n\n6.1. Einzahlungsanfragen, Abhebungsanfragen und interne Geldtransferanfragen werden im Abschnitt \"Überweisungshistorie\" des Kundenportals angezeigt.\n\n6.5. Der Kunde sieht die folgenden Status der Einzahlungsanfrage für Einzahlungen im Abschnitt \"Überweisungshistorie\" des Kundenportals:\n\na) Der Status \"Bearbeitung\" bedeutet, dass die Gelder voraussichtlich an das Unternehmen übertragen werden.\nb) Der Status \"Erfolgreich\" bedeutet, dass die Einzahlungsgelder auf das Kundenkonto übertragen wurden.\nc) Der Status \"Abgelehnt\" bedeutet, dass die Anfrage abgelehnt wurde.\n\n6.6. Der Kunde sieht die folgenden Status der Abhebungsanfrage und internen Geldtransferanfrage für die Abhebungsanfragen im Abschnitt \"Übertragungsstatus\" des Kundenportals:\n\na) Der Status \"Bearbeitung\" zeigt an, dass die Anfrage vom Unternehmen erhalten wurde.\n b) Der Status \"Erfolgreich\" zeigt an, dass die Gelder auf das externe Kundenkonto übertragen wurden, das in der Anweisung ausgewählt wurde, oder dass die Gelder auf ein anderes Kundenkonto übertragen wurden, wenn es sich um einen internen Geldtransfer handelte.\nc) Der Status \"Abgelehnt\" zeigt an, dass die Anfrage abgelehnt wurde.\n\n6.7. Die Einzahlungsanfrage, Einzahlungsanweisungen und Abhebungsanfrage können vom Kunden (im Abschnitt \"Überweisungshistorie\" des Kundenportals) vor der Ausführung storniert werden, bis sie bearbeitet werden.\n\n6.8. Die Einzahlungsanfrage kann vom Unternehmen mit angegebenen Gründen für die Ablehnung abgelehnt werden.\n\n6.9. Die Abhebungsanfrage kann vom Unternehmen mit angegebenen Gründen für die Ablehnung abgelehnt werden.\n\n6.10. Die interne Geldtransferanfrage kann vom Unternehmen mit angegebenen Gründen für die Ablehnung abgelehnt werden."
    },
    "inquiriesAndDisputes": {
      "title": "Anfragen zu Überweisungen und Streitbeilegung",
      "content": "7.1. Falls eine Streitigkeit entstehen sollte, hat der Kunde das Recht, eine Beschwerde beim Unternehmen einzureichen oder eine Anfrage für eine Nachfrage zu senden. Beschwerden und Anfragen sollten vom Unternehmen innerhalb von 5 (fünf) Geschäftstagen nach Entstehung der Beschwerde erhalten werden.\n\n7.2. Um eine Beschwerde einzureichen, wird der Zeitpunkt, zu dem die Streitigkeit entsteht, als der Moment betrachtet, in dem der Eintrag in der \"Überweisungshistorie\" des Kundenportals erscheint. Um eine Anfrage zu senden, wird der Zeitpunkt, zu dem die Streitigkeit entsteht, als der in den Klauseln 5 beschriebene Moment betrachtet.\n\n7.3. Um eine Anfrage für eine Beschwerde über eine Banküberweisung an den Kunden zu stellen, muss der Kunde:\n\na) das Standardformular in der \"Zahlungshistorie\" ausfüllen.\n\nb) für eine Nachfrage über eine Banküberweisung in einer anderen Währung als RUR: eine SWIFT-Kopie für die Überweisung beifügen.\n\n7. a. Um eine Anfrage für eine Nachfrage bezüglich einer Kredit-/Debitkarten-Überweisung zu stellen:\n\na) das Standardformular im Abschnitt \"Zahlungshistorie\" des Kundenportals ausfüllen.\nb) Alle über andere Methoden (wie E-Mail, Telefon, Chat usw.) eingereichten Anfragen werden nicht berücksichtigt.\nc) für eine Nachfrage über eine Kredit-/Debitkarten-Überweisung: Identitätsnachweis und eine Kopie der Kredit-/Debitkarte vorlegen.\n\n7. b. Um eine Beschwerde bezüglich Nicht-Handelsaktivitäten einzureichen, sollte der Kunde das Standardformular im Kundenportal ausfüllen.\n\n7. c. Jede Beschwerde oder Anfrage, die gemäß den Klauseln 7, 7.a und 7.b eingereicht wird, erhält automatisch eine eindeutige Nummer (TID). Der Kunde erhält diese Bestätigung per E-Mail von [sv slug=\"email-legal-de\"].\n\n7. d. Die Beschwerde darf nicht enthalten:\n\na) emotionale Beschreibung/Bewertung der Streitigkeit;\nb) beleidigende Sprache;\nc) Obszönitäten oder Flüche.\n\n7. e. Das Unternehmen hat das Recht zu verlangen, dass der Kunde zusätzliche Dokumente für eine Nachfrage vorlegt.\n\n7. f. Das Unternehmen hat das Recht, eine Kundenbeschwerde unter folgenden Umständen abzulehnen:\n\na) wenn die Beschwerde nicht gemäß den Klauseln 7 und 7 gemacht wurde;\nb) wenn die Beschwerde über andere Kanäle als den Abschnitt \"Zahlungsmethoden\" des Kundenportals eingereicht wurde (z.B. per E-Mail, Telefon oder in Foren usw.).\nc) wenn der Kunde Nicht-Handelsaktivitäten durch interne Konto-zu-Konto-Überweisungen auf andere Handelskonten oder verschiedene Konten innerhalb des Kundenportalkontos des Kunden mit den Geldern initiiert, die dem Kundenkonto als Teil einer strittigen Nicht-Handelsoperation gutgeschrieben wurden, oder wenn der Kunde Handelsaktivitäten mit Geldern initiiert, die dem Kundenkonto durch eine strittige Nicht-Handelsaktivität gutgeschrieben wurden.\nd) in anderen Fällen, die durch diese Vorschriften, den Kundenvertrag und andere anwendbare Geschäftsbedingungen auf der Unternehmenswebsite vorgesehen sind.\n\n7. Wenn der Kunde mit dem Ergebnis der Überprüfung einer strittigen Situation durch das Unternehmen nicht zufrieden ist, kann der Kunde sich an die zuständigen Behörden in [De: Country_company] gemäß den Gesetzen von [De: Country_company] wenden."
    }
  },
  "footer": {
    "aboutTitle": "Über {{siteName}} Trading",
    "aboutDescription": "{{siteName}} ist bestrebt, eine sichere und konforme Handelsumgebung für Kunden weltweit zu bieten. Wir priorisieren Transparenz, Kundenschutz und die Einhaltung internationaler Finanzvorschriften und bieten eine robuste Plattform für Nicht-Handelsgeschäfte. Besuchen Sie unsere Website, um mehr über unsere Dienstleistungen zu erfahren, oder kontaktieren Sie unser Support-Team für Unterstützung."
  }
}
