{
  "header": {
    "title": "Legal Information",
    "description": "Comprehensive legal terms and regulations for non-trading operations"
  },
  "tableOfContents": "Table of Contents",
  "sections": {
    "generalTerms": {
      "title": "General Terms",
      "content": "1.1. These Regulations for Non-Trading Operations (hereinafter, \"Regulations\") have been developed within the framework of International cooperation measures aimed to combat financial irregularities, expose and prevent law violations, and set principles for performing non-trading operations on a Client's Account with {{siteName}} (hereinafter, \"Company\").\n\n1.2. \"Non-Trading Operation\" shall mean any operation of the Client for deposit of funds to their Client's Account, withdrawal of funds from their Client's Account or internal transfers of funds between Client's Accounts in client portal. The terms and interpretations applicable to these Regulations are specified in clause 17 of the Client Agreement which can be found in the Company Website. In cases where certain clauses of these Regulations do not correspond to certain clauses of the Client Agreement or the Terms of Business, concerning non-trading operations, the clauses of these Regulations shall prevail. This circumstance shall not render other terms of the aforementioned documents invalid.\n\n1.3. The instruction of a non-trading operation can be sent by the Client to the Company only through client portal. All other means of communication specified in Clause 3 hereof are for further supporting correspondence between the Company and the Client and notifications of the Client by the Company.\n\n1.4. When registering for client portal on the Company Website, the Client shall provide accurate and valid information to identify themselves in accordance with the requirements of the Client Registration Form on the Company Website and these Regulations. The Client shall inform the Company about changes in identification data in due time.\n\n1.5. The Company shall have the right at any time to request the following documents in order to verify the Client's identity of the physical person:\n\na) Proof of identity. A high-resolution scanned copy or photo of pages of a passport or any other national ID, indicating family name and name(s), date and place of birth, passport number, issue and expiry dates, country of issue and Client's signature.\nb) Proof of address. A high-resolution copy of a: utility bill (water, electricity, phone bill) issued within the last 3 months; bank statement (for a current account, deposit account or credit card account); bank reference letter, confirming the address of the Client.\n\n1.6. The Company shall have the right at any time to request the following documents in order to verify the identity of a client as a legal entity:\n\na) incorporation, foundational documents and documents confirming the good standing status of the Company and the authority of the signatory to the Client's Account.\n\n1.7. The Company reserves the right to suspend execution of non-trading operations on the Client's Account if it is discovered that the Client's identification information is incorrect or false, as well as in cases where the Client does not provide the required documents.\n\n1.8. The Company carries out collection of data, allowing it to define the identity of new and existing Clients as those people to whom the requirements according to FATCA apply. In this regard the Company may request the Client complete one of questionnaires on self-certification in a form from the Company, the W-8 form as well as to request additional documents and information. The Company cannot provide services to those people to whom the requirements of FATCA regarding their foreign accounts apply.\n\n1.9. The Client shall guarantee the legal source, lawful possession and right to use the funds being transferred to the Client's Account.\n\n1.10. The Company shall have the right to amend the terms of these Regulations at its sole discretion and at any time, giving the Client 3 (three) business day's prior notification in one or several ways described in clause 3.1 of these Regulations. Such amendments will become effective on the date specified in the notification.\n\n1.11. These Regulations are transparent and are an integral part of any agreement concluded between the Company and the Client. The content of these Regulations shall be disclosed without limitation upon the request of any interested party."
    },
    "suspiciousOperations": {
      "title": "Suspicious Non-Trading Operations",
      "content": "2.1. The Company may declare a non-trading operation suspicious in following cases, including, but not limited to:\n\na) abuse of fund transfers without using the services of the Company (without completing trading operations on the trading account; without using investment services);\nb) unusual nature of operations that do not have obvious economic substance or obvious legal purpose;\nc) circumstances implying that the operations are performed for the purpose of money laundering or financing terrorism;\nd) failure of the Client to provide identification information and verification documents, as well as submission a misrepresentation of information;\ne) the impossibility to contact the Client by the specified registered e-mail address and telephone number;\nf) failure of the Client to provide identification information for the beneficiary, i.e. a person for the benefit of whom the Client acts (in particular, on the basis of an agent contract, commission and trust management contracts, while carrying out non-trading operations);\ng) submission of false or invalid documents.\n\n2.2. The Company can declare a non-trading operation suspicious on the basis of analysis of the nature of a non-trading operation, its components, attending circumstances and interaction with the Client or the Client's representative.\n\n2.3. The Company reserves the right to investigate the nature of any suspicious non-trading operations listed in clause 2.1 of these Regulations for Non-Trading Operations, whereupon such operations will be suspended until the reasons for their occurrence are clarified and the investigation is completed.\n\n2.4. During the course of an investigation, in accordance with clause 2.3 of these Regulations, the Company shall have the right to request that the Client provide proof of identity, payment and other documents confirming the lawful possession and legal source of the funds transferred to Client's Account.\n\n2.5. If suspicious non-trading operations should be exposed, the Company shall have the right to:\n\na) refuse to perform these operations, by rejecting the respective request;\nb) limit fund deposit and/or fund withdrawal from the Client's Account through any method at the Company's discretion;\nc) return funds, previously deposited to the Client's Account, to the same source of payment from which the deposit to Client's Account was made;\nd) write off any compensated commissions or bonuses credited to the Client for operations of the Client;\ne) terminate relations with the Client.\n\n2.6. Refusal to perform suspicious non-trading operations or termination of relations with the Client as a result of suspicious non-trading operations performed by the Client shall not impose civil liability on the Company for breach of any agreement with the Client."
    },
    "communications": {
      "title": "Communications",
      "content": "3.1. In order to communicate with the Client, the Company may use:\n\na) trading platform internal mail;\nb) email;\nc) telephone;\nd) post;\ne) news in the Company Website;\nf) notifications in client portal.\n\n3.2. The Company will use the Client's contact details, specified when registering or updated in accordance with clause 3.4 of these Regulations. The Client shall agree to accept any notifications from the Company at any time.\n\n3.3. Any communications sent to the Client (documents, notifications, confirmations, news, statements, etc.) are deemed to be received:\n\na) if sent by email, within 1 (one) hour after emailing it;\nb) if sent by trading platform internal mail, immediately after sending it;\nc) if by telephone, once the telephone conversation has been finished;\nd) if sent by post, 7 (seven) calendar days after posting it;\ne) if posted in the Company Website, immediately after the notification is published;\nf) if posted in client portal, immediately after the notification is published.\n\n3.4. The Client shall notify the Company in due time of any change in the Client's contact details either by updating the information in client portal or through any other method offered by the Company.\n\n3.5. The Client understands and accepts that the Company reserves the right to terminate relations with the Client unilaterally shall the Client behave inappropriately in communications with a Company employee.\n\n3.6. Every non-trading operation of a Client shall be confirmed by a log in the \"Transfer History\" of client portal. If the Client has reason to believe that the log is inconsistent, the Client shall have the right to lodge a complaint in accordance with clause 7 of these Regulations.\n\n3.7. If the Client finds an error in the record in his favor, he is obliged to notify the employee of the Company as soon as possible using the contact information on the Company's Website."
    },
    "paymentsPolicy": {
      "title": "Payments Policy",
      "content": "4.1. Fund deposits to Client's Account and fund withdrawals from Client's Account shall be performed via those deposit and withdrawal options which are available in client portal. Fees as well as other charges for each deposit and withdrawal option are published in client portal and on the Company Website and may be changed by the Company from time to time.\n\n4.2. The Client understands and accepts that any commissions or other charges incurred by the transfer of funds shall be at the Client's expense. The Company shall be obliged to not charge any additional commission for funds transfer, except for the commissions and other expenses described in these Regulations.\n\n4.3. Funds shall be credited to the Client's Account on the basis of the funds deposit request. Funds shall be withdrawn from the Client's Account on the basis of the funds withdrawal request. Funds shall be transferred to another of the Client's Account on the basis of the internal fund transfer request. These requests shall be processed by the Company within 1 (one) business day, but not later than at the end of the business day following the day of submitting the request (or following the day after funds were credited to the Company Account, in case it is funds deposit).\n\n4.4. Requests for Non-trading operations such as deposit requests, withdrawal requests and internal fund transfer requests shall be submitted by the Client in client portal and shall be considered accepted by the Company if they are displayed in the \"Transfer History\" of client portal and in the Company records of Client requests.\n\n4.5. The Company will credit the sum received on the Company Account to the Client's Account.\n\n4.6. Funds shall be credited to the Client's Account in the currency of the Client's Account, regardless of the currency the funds were initially transferred in. If the transfer currency differs from the Client's Account currency, the transfer amount shall be converted at the exchange rate as published in client portal at the moment the payment is received on the Company Account.\n\n4.7. Funds withdrawals from the Client's Account shall be performed in the currency of the Client's Account. If the Client's Account currency differs from the transfer currency, the transfer amount shall be converted into the transfer currency at the exchange rate as published in client portal at the moment the funds are debited from the Client's Account.\n\n4.8. Exchange rates are published in client portal and are updated by the Company from time to time.\n\n4.9. Currencies accepted by the Company for crediting the Client's Account, as well as currencies available for transfer to the Client's External Account, dependent on the funds transfer method, are indicated in client portal.\n\n4.10. The Company shall have the right to set restrictions on minimum and maximum transfer amounts, differentiated by the Deposit and Withdrawal options and transfer currency.\n\n4.11. The Company shall have the right to set restrictions on maximum number of withdrawal requests and internal fund transfer requests, submitted in one Client's client portal within 24 hours. These restrictions are published in client portal and may be changed by the Company from time to time.\n\n4.12. In case funds are returned to the Company Account, after being transferred to the Client on the basis of their withdrawal request, the funds shall be credited to the Client's Account in the amount, which has been received on the Company Account, while any commissions or other charges incurred by funds returning shall be at the Client's expense and shall be paid by deducting them from the amount re-credited to Client's Account.\n\n4.13. If funds transferred as a deposit to the Client's Account through bank transfer are not credited to the Client's Account within 5 (five) business days from the date of payment, the Client shall have the right to request that the Company make inquiry on the transfer according to clause 7.4. The Client understands that the inquiry may involve paying commission, which shall be at the Client's expense. The payment method for such expenses shall be determined on an individual basis and may be carried out by transferring the necessary amount to the Company Account or by deducting the amount from the Client's Account.\n\n4.14. If funds transferred as a deposit to the Client's Account through an Online Payment System are not credited to the Client's Account within 2 (two) business days from the date of payment, the Client shall have the right to request that the Company make inquiry on the transfer according to clause 7.5.\n\n4.15. If funds transferred to Client's External Account through bank transfer were not credited to the Client within 5 (five) business days since the date the withdrawal request acquired the \"Processed\" status, the Client shall have the right to request that the Company make an inquiry on the transfer. The Company may provide the Client with a document to confirm the transfer: a) for an inquiry on a bank transfer in currency other than RUR: a SWIFT copy confirming the bank transfer's execution.\n\n4.16. If funds transferred to the Client's External Account through an Online Payment System were not credited to the Client within 2 (two) business days from the date the withdrawal request acquired the \"Processed\" status, the Client shall have the right to request the Company to make an inquiry on the transfer. The Company may provide the Client with a screenshot confirming the transfer of funds to the Client's External Account.\n\n4.17. The Client understands and accepts that the inquiry and request for documents, in accordance to clauses 4.13, 4.14, 4.15 and 4.16 of these Regulations, may involve paying commission, which shall be at the Client's expense. The payment method for such expenses shall be determined on an individual basis and may be carried out through transferring the necessary amount to the Company Account or by deducting the amount from the Client's Account.\n\n4.18. The Client may activate the \"Withdrawal only through bank transfer\" restriction. The Client shall submit an email. Once this service has been confirmed, funds withdrawal from the Client's Account shall only be available through: a) the bank transfer to account registered under the name of the Client; b) the internal fund transfer to another of the Client's Accounts within client portal, provided that the same restriction shall be placed on the Account to which the funds have been transferred.\n\n4.19. A Client may remove the \"Withdrawal only through bank transfer\" restriction through the following procedure: by visiting the nearest Company office with an identification document and by submitting an application letter (in no particular format) for removing the restriction.\n\n4.20. If a Company employee should make a mistake when carrying out a transfer which results in funds not being credited to the Client's External Account, the sum of the request shall be indemnified to the Client at the Company's expense.\n\n4.21. If the Client should indicate invalid payment details when filling out the withdrawal request which results in funds not being credited to the Client's External Account, the sum of the fees and other charges applied to resolve the issue shall be at the Client's expense.\n\n4.22. The Client consents to the Company having the right to unilaterally collect arrears on a Client's Account out of funds held on other Client's Accounts within client portal, or from another client portal account if the Company believes that there is a connection between this client portal account and the Client.\n\n4.23. The transfer of funds to the Company Account and fund withdrawals from the Client's Account shall meet the requirements and take into account restrictions established by these Regulations, by the laws in force and other legal acts of countries within the jurisdiction of which the fund transfer takes place.\n\n4.24. The Company has the right to restrict the availability of the Client to conduct Non-trading operations (as well as to suspend the execution of submitted Requests of the Client), until the moment the situation shall be solved, in the following cases: a) in case the Client breaches clause 11.1 of the Client Agreement; b) in case of an elimination of consequences caused by a Spike; c) in case of a technical failure occurring at the Company or at an authorized Company Agent.\n\n4.25. Where the Client's Account with the Company is in arrears, the Company retains the right to suspend any of the Client's withdrawal and internal account-to-account transfer requests – including requests which were already made before the Client's Account fell into arrears – until the Client has paid off the arrears in full."
    },
    "fundsTransferOptions": {
      "title": "Funds Transfer Options",
      "content": "5.1. Bank Transfer\n\n5.1.1. The Client may use bank transfer to deposit funds to the Client's Account and withdraw funds from the Client's Account, provided that this payment method is supported by the Company at the moment the transfer is executed.\n\n5.1.2. This transfer method shall be available for the Client's use once the Company has been provided the signed Client Registration Form and a copy of the Client's passport (the Client shall provide Company Employee with a scanned copy of their passport/ID and their signed Client Registration Form).\n\n5.1.3. The Client may only deposit funds through bank transfer to the Company Account from a bank account registered in the Client's name or may execute the bank transfer without opening a bank account.\n\n5.1.4. Before carrying out a bank transfer to deposit funds, the Client shall submit a deposit request in client portal and download a payment invoice. Invoice parameters such as the Company bank details, purpose of payment and the invoice due date should be observed carefully by the Client. In case the Client cannot make a transfer with the specified purpose of payment in the invoice, the Client must contact the employee of the Company to address this issue on an individual basis.\n\n5.1.5. The Company shall have the right to reject the deposit of funds transferred by bank transfer to the Company Account in cases where the specified purpose of payment has been changed or in cases where funds have been transferred by a third person on the behalf of the Client. In such cases the Company shall return the funds back to the bank account from which they were transferred. All costs incurred by returning of such transfers shall be at the Client's expense.\n\n5.1.6. The Client may submit the withdrawal request through bank transfer only to bank accounts registered in the Client's name.\n\n5.1.7. The Company shall transfer money to the bank account of the Client in accordance with the details provided in the withdrawal request, provided that the conditions in clause 5.1.2 of these Regulations are satisfied.\n\n5.1.8. When transferring funds, the Company shall use the purpose of payment as provided in client portal. In the case that the purpose of payment is changed, the Company shall be obliged to inform the Client about the new purpose of payment immediately by publishing it in client portal.\n\n5.1.9. The Client understands and accepts that the Company shall not bear responsibility for the terms and time of execution of a bank transfer (usually bank transfers take around 2-5 business days) by the Client's bank.\n\n5.2. Credit/Debit Card Transfer\n\n5.2.1. The Client may make a deposit to their Account with accepted types of Credit/Debit Card specified in client portal at any time, provided that this method is supported by the Company at the moment the transfer is executed.\n\n5.2.2. Acceptance of payments by Clients of the Company through client portal by means of international card payment systems are carried out by official partners of the Company.\n\n5.2.3. The Client may only carry out a transfer from a Credit/Debit Card issued in the Client's Account name. Transfers from Credit/Debit Cards of third parties are not accepted by the Company. In cases where the Company receives a payment to the Client's Account from Credit/Debit Card of a third party, the Company shall perform a refund to the Credit/Debit Card from which they were transferred. All costs incurred by such refund shall be at the expense of the Client or such other third party.\n\n5.2.4. When making a deposit with Credit/Debit Card the Company shall have the right to request the Client the following documents: a) a high resolution scanned copy or photo of passport; b) a high resolution scanned copy or photo of a Credit/Debit Card where the scan or photo of the front of the card should show: the first 6 and last 4 digits of the card number, the full name of the cardholder, the name of the issuing bank and the expiration date. The scan or photo of the back side should show the cardholder's signature, but the CVC2 or CVV2 code should be concealed. The Client will need to provide a scan or photo for each card used only once; c) in case of transferring funds from a prepaid or virtual credit card (one where the cardholder's name is not shown), the Client will need to provide a scan of the official confirmation letter from the issuing bank, verifying that the Client is the genuine cardholder. The document must contain the card number, the Client's full name and bear the stamp of the bank that issued the card.\n\n5.2.5. The Client understands and accepts that when using this type of transfer, the following restrictions shall be applied on Client's Account: a) Fund withdrawals and internal funds transfer will only be available after 30 calendar days (the restriction under clause 5.2.5 (a) shall be removed in the case that the Client provides the documents specified in clause 5.2.4 of these Regulations, and after such documents have been accepted by the Company); b) Fund withdrawals will only be available through bank transfer to a bank account registered in the Client's name or to the Credit/Debit card which was used upon deposit, provided that this payment method is supported by the Company at the moment the transfer is executed.\n\n5.2.6. The Client understands and accepts that the Company shall not be held responsible for the time required to execute transfers, nor for the terms of payments execution by the issuing bank of Credit/Debit Card or for circumstances which result in a technical failure during the execution of transfer when they are not the fault of the Company, but the fault of the issuing bank, processing center or international payment system.\n\n5.2.7. After the funds transferred by the Client using a Credit/Debit Card have been credited to the Client's Account with the Company, the obligation of the Company to render the service of crediting the amount is fully performed and not subject to dispute.\n\n5.2.8. In certain exceptional circumstances, the Company may refund payments made by Credit/Debit Card. In this case, the funds will be refunded to the card that was used for the deposit.\n\n5.3. Internal Fund Transfer\n\n5.3.1. The Client may submit an internal fund transfer request at any time, provided this method is supported by the Company at the moment the transfer is executed.\n\n5.3.2. The Client may submit an internal fund transfer request to another Client's Account within client portal. Internal fund transfer request to the accounts of third parties shall not be accepted by the Company.\n\n5.3.3. When performing the internal transfer of funds from the Client's Account which previously received a deposit via a Credit/Debit Card, the restrictions shall be applied to the Client's Account to which funds are being transferred.\n\n5.3.4. If a Company employee should make a mistake when carrying out an internal transfer that results in funds being credited to the wrong account, the sum of the request shall be indemnified to the Client at the Company's expense.\n\n5.3.5. If the Client should make a mistake when filling out the internal fund transfer request which results in funds being credited to the wrong account, the sum of the request shall not be indemnified to the Client."
    },
    "clientPortal": {
      "title": "Client Portal",
      "content": "6.1. The Client agrees with the clauses concerning the usage of client portal.\n\n6. Client portal access is password-protected.\n\n6.1. The Client confirms and agrees that client portal is accessible only by using a password.\n\n6.1. The Client shall take full responsibility for the security of their password and its protection from unauthorized access by third parties.\n\n6.1. All instructions completed through client portal after entering the password are considered to be executed by the Client.\n\n6.1. Any party who has gained access to client portal by client means that party is a client.\n\n6.1. The Company shall not be responsible for any losses endured by the theft, loss or disclosure of the client's password.\n\n6.1. Client shall have the right to change the password to client portal individually or follow the password recovery procedure. To restore the password for access to the client portal, the Customer must send the following documents to the Company's postal address: a) a copy of the Client's passport/ID; b) a completed, signed and notarized password change application.\n\n6.1. Deposit requests, withdrawal requests and internal fund transfer requests are displayed in the \"Transfer History\" section of client portal.\n\n6.5. The Client shall see the following statuses of the deposit request for deposits in the client portal \"Transfer History\" section:\n\na) The \"Processing\" status means that the funds are expected to be transferred to the Company.\nb) The \"Successful\" status means that the deposits funds have been transferred to the Client's account.\nc) The \"Denied\" Status means that the request has been denied.\n\n6.6. The Client shall see the following statuses of the withdrawal request and internal fund transfer request for the withdrawal requests in the client portal \"Transfer Status\" section:\n\na) The \"Processing\" status indicates that the request has been received by the Company.\n b) The \"Successful\" status indicates that the funds have been transferred to the Client's External Account that was selected in the instruction or that the funds have been transferred to another Client account if it was an internal funds transfer.\nc) The \"Denied\" status indicates that the request was rejected.\n\n6.7. The deposit request, deposit instructions, and withdrawal request may be canceled by the Client (in the \"Transfer History\" section of client portal) prior to execution until they are processed.\n\n6.8. The deposit request may be declined by the Company with stated reasons for rejection.\n\n6.9. The withdrawal request may be declined by the Company with stated reasons for rejection.\n\n6.10. The internal funds transfer request may be declined by the Company with stated reasons for rejection."
    },
    "inquiriesAndDisputes": {
      "title": "Inquiries on Transfers and Dispute Resolution",
      "content": "7.1. If any dispute should arise, the Client shall have the right to lodge a complaint with the Company or send a request for an inquiry. Complaints and requests should be received by the Company within 5 (five) business days of the grievance arising.\n\n7.2. To lodge a complaint, the time when the dispute arises shall be considered the moment when the log appears in the \"Transfer History\" of client portal. To send a request, the time when the dispute arises shall be considered the moment as described in clauses 5.\n\n7.3. To file a request to make a complaint on a bank transfer to the Client, the Client shall:\n\na) complete the standard form in the \"Payment History\".\n\nb) for an inquiry on a bank transfer in currency other than RUR: attach a SWIFT copy for the transfer.\n\n7. a. To file a request to make an inquiry regarding a credit/debit card transfer,:\n\na) complete the standard form in the \"Payment History\" section of client portal.\nb) All requests submitted through other methods (such as email, phone, chat, etc.) will not be considered.\nc) for an inquiry on a credit/debit card transfer: provide proof of identity and a copy of the credit/debit card.\n\n7. b. To file a complaint regarding non-trading activities, the client should complete the standard form in client portal.\n\n7. c. Any complaint or request filed in accordance with clauses 7, 7.a, and 7.b is automatically assigned a unique number (TID). The Client shall receive this confirmation via email sent from [sv slug=\"email-legal-en\"].\n\n7. d. The complaint must not include:\n\na) emotional description/appraisal of the dispute;\nb) offensive language;\nc) obscenities or expletives.\n\n7. e. The Company shall have the right to request that the client provide additional documents to make an inquiry.\n\n7. f. The Company shall have the right to refuse a Client complaint in the following circumstances:\n\na) where the complaint was not made in accordance with clauses 7 and 7;\nb) where the complaint was filed through channels other than the \"Payment Methods\" section of client portal (e.g., by email, phone, or on forums, etc.).\nc) where the Client initiates non-trading activities through internal account-to-account transfers to other trading accounts or different accounts within the Client's portal account using the funds credited to the Client's account as part of a disputed non-trading operation, or where the client initiates trading activities using funds credited to the Client's account through a disputed non-trading activity.\nd) in other cases provided for by these Regulations, the Client Agreement, and other applicable business terms on the Company's website.\n\n7. If the Client is not satisfied with the result of the Company's review of a disputed situation, the Client may appeal to the relevant authorities in [En: Country_company] in accordance with the laws of [En: Country_company]."
    }
  },
  "footer": {
    "aboutTitle": "About {{siteName}} Trading",
    "aboutDescription": "{{siteName}} is committed to providing a secure and compliant trading environment for clients worldwide. We prioritize transparency, client protection, and adherence to international financial regulations, offering a robust platform for non-trading operations. Visit our website to learn more about our services, or contact our support team for assistance."
  }
}
